const places = [
  {
    title: 'سبز',
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.",
    imageUrl: process.env.PUBLIC_URL + '/assets/island1.jpg',
    time: 1500,
  },
  {
    title: 'بورا بورا',
    description:
      'کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد.',
    imageUrl: process.env.PUBLIC_URL + '/assets/island2.jpg',
    time: 1500,
  },
];

export default places;
